/* Cancel Button */
"Cancel" = "Annuler";

/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Pellicule";

/* Text field to enter a description */
"Add a description" = "Ajouter une description";

/* Text messages app name */
"Message" = "Messages";

/* Share photo or video button */
"Share post" = "Partager la publication";

/* Select a location button */
"Tag a location" = "Identifier un endroit";

/* Share Title */
"Share" = "Partager";

/* Preparing Title */
"Preparing..." = "Préparation...";
